{
    "nieuws":
    [
        {
            "titel": "Alles wat we tot nu toe weten over de aanslag in Manchester",
            "id": 208,
            "datum": "23/05/2017 • 11:16",
            "categorieen": ["Actualiteit"],
            "auteur": ["VICE redactie"],
            "samenvatting": "Gisteravond zijn door een zelfmoordaanslag bij de Manchester Arena tenminste 22 mensen overleden en 59 gewond geraakt. Het incident vond rond 23.30 uur Nederlandse tijd plaats in de foyer van de concertzaal, toen de bezoekers na het concert aan het vertrekken waren. Het is de dodelijkste aanslag op Brits grondgebied sinds 7 juli 2005, toen er in Londen terroristische aanslagen plaatsvonden.",
            "body": "<h3>Er zijn gisteravond zeker 22 doden en 59 gewonden gevallen bij een explosie in de Manchester Arena, tijdens een concert van Ariana Grande.</h3><p>Ooggetuigen melden op social media dat er een harde knal te horen was nadat de lichten na het concert aan waren gegaan. Sommige mensen hebben video's gepost van de paniek die ontstond. Een concertganger, Jessica, vertelde BBC Radio: 'Ik hoorde een gigantische knal en meteen daarna kwam iedereen gillend en huilend onze kant op gerend. Iedereen klom over elkaar heen om weg te komen.' Naarmate de avond vorderde verschenen er meer verslagen van getuigen, over de momenten na de explosie. 'Iedereen was in paniek,' vertelde concertganger Isabel Hodgins aan Sky News. 'De hal was vol, er hing een brandlucht en er was een hoop rook, toen we het gebouw verlieten.'</p><p>In een verklaring die rond 3 uur vannacht werd afgegeven zei Ian Hopkins, de hoofdcommissaris van de politie van Greater Manchester: 'We behandelen dit momenteel als een terroristisch incident, totdat we verdere informatie hebben. We werken nauw samen met het nationale antiterrorismenetwerk en de inlichtingendiensten van het Verenigd Koninkrijk.' Om 7.04 uur vanochtend zei Hopkins dat één mannelijke dader een zelfgemaakte bom heeft laten afgaan. De dader overleefde de explosie niet.</p><p>Hulpdiensten, waaronder zestig ambulances en vierhonderd agenten, waren snel ter plaatse. De North West Ambulance Service maakte bekend 59 slachtoffers van de explosie naar ziekenhuizen te hebben gebracht. Daarnaast zijn meerdere mensen ter plekke behandeld, onder meer voor 'verwondingen die werden veroorzaakt door rondvliegende scherven,' zo meldt de BBC.</p><p>Rond 6.30 uur vanochtend zei minister van Binnenlandse Zaken Amber Rudd: 'Dit was een barbaarse aanslag, bewust gericht op het meest kwetsbare deel van onze samenleving – jonge mensen en kinderen bij een popconcert. Later vanochtend is er een crisisbijeenkomst, die wordt geleid door de premier, om meer informatie te verzamelen en om meer te weten te komen over deze aanslag. Op dit moment kan ik daar niet meer over zeggen.' Ze voegde toe: 'De stad Manchester is eerder getroffen door terrorisme. De stad heeft daar niet voor gebogen; de gemeenschap ging door. Deze keer is de kwetsbaarste groep in onze samenleving geraakt, met de bedoeling om angst te zaaien en ons te verdelen. Maar daar zullen ze niet in slagen.'</p><p>Hoewel de aanslag nog niet is opgeëist, hebben IS-supporters op social media vanochtend hun goedkeuring uitgesproken.</p>",
            "afbeeldings": "manchester2.jpg",
            "afbeeldingl": "manchester.jpg",
            "afbeeldingm": "manchester3.jpg"
        },
        {
            "titel": "'Dear White People' is hilarisch, realistisch en hard nodig",
            "id": 210,
            "datum": "01/05/2017 • 17:56",
            "categorieen": ["Entertainment"],
            "auteur": ["Pilot Viruet"],
            "samenvatting": "Televisieseries hebben er een handje van om één gekleurd personage toe te voegen aan een lelieblanke cast, om de indruk te wekken dat ze diversiteit belangrijk vinden; het castingequivalent van trots roepen dat je een zwarte beste vriend hebt. Afgezien van hoe lui, isolerend en beledigend dat is, werkt het ook het idee in de hand dat er maar één manier is om zwart te zijn – want laten we wel wezen, de meeste van deze personages zijn inwisselbaar. De nieuwe Netflix-serie Dear White People weet echter maar al te goed dat we allemaal verschillend zijn.",
            "body": "<h3>De nieuwe serie van Netflix laat zien dat er niet maar één manier is om zwart te zijn.</h3><p>Televisieseries hebben er een handje van om één gekleurd personage toe te voegen aan een lelieblanke cast, om de indruk te wekken dat ze diversiteit belangrijk vinden; het castingequivalent van trots roepen dat je een zwarte beste vriend hebt. Afgezien van hoe lui, isolerend en beledigend dat is, werkt het ook het idee in de hand dat er maar één manier is om zwart te zijn – want laten we wel wezen, de meeste van deze personages zijn inwisselbaar. De nieuwe Netflix-serie Dear White People weet echter maar al te goed dat we allemaal verschillend zijn.</p><p>Het is een van de vele redenen waarom deze satirische komedie – Justin Simiens vervolg op zijn film uit 2014 met dezelfde titel – zo verfrissend, noodzakelijk, en goed is. De serie begrijpt ons op een manier die de overgrote meerderheid van televisie, film en boeken niet doet – en gebruikt dat begrip niet om witte mensen iets te leren, maar om ons een spiegel voor te houden en ons de ruimte te geven om te lachen om hoe idioot het allemaal is. We herkennen onszelf in deze personages, die hun best doen om het hoofd boven water te houden op een overwegend witte plek.</p><p>De serie begrijpt ook de verschillende lagen van racisme en microagressie: het gaat niet alleen om 'neger' genoemd worden of de politie die je om het minste geringste aanhoudt – hoewel deze dingen wel in de serie gebeuren, omdat ze ook in ons leven gebeuren. Het gaat ook om de kleinere kutmomenten die zich opstapelen: wanneer een professor vraagt of iemand met een 'speciale connectie' met slavernij de discussie wil leiden en alle witte studenten gelijk naar de enige zwarte persoon in de klas kijken, of een coach die een zwarte student aanziet voor een van de zwarte atleten van zijn team. Of een witte vrouw die de afro van een zwarte man aanraakt, en zegt dat hij op Wiz Khalifa lijkt. Deze momenten in de serie zijn tegelijkertijd tragisch en hilarisch: het is grappig omdat we het allemaal weleens hebben meegemaakt en weten hoe belachelijk dit soort microagressie is, en treurig omdat we het allemaal weleens hebben meegemaakt en weten hoe kwetsend het is.</p><p>Het is dan ook passend dat de katalysator van Dear White People een feestje met blackface-thema is dat gegeven wordt door het humormagazine van de universiteit. Als er herhaaldelijk tegen je wordt gezegd dat je het je allemaal inbeeldt en er niks aan de hand is, is het bijna een opluchting als bewezen wordt dat je gelijk hebt – dat er echt een enorm probleem met racisme is. Racisme is niet, zoals een personage zegt, 'iets dat alleen gebeurde in de jaren vijftig of in Buzzfeed-artikelen,' maar het is hier, nu: het zijn talloze witte mensen die hun gezicht zwart schminken om jouw cultuur belachelijk te maken, zonder ook maar een moment te aarzelen of zich schuldig te voelen, omdat ze weten dat ze veilig zijn in deze wereld.</p><p>Dear White People zit vol met specifieke referenties, realisme en humor waarvan je niet eens wist dat je er zoveel behoefte aan had – alsof je een glas water in je handen gedrukt krijgt en je opeens realiseert dat je al jarenlang dorst hebt.</p>",
            "afbeeldings": "dwp2.jpg",
            "afbeeldingl": "dwp3.png",
            "afbeeldingm": "dwp.jpg"
        },
        {
            "titel": "Waarom mislukken zoveel plannen van Trump?",
            "id": 212,
            "datum": "11/04/2017 • 13:28",
            "categorieen": ["Politiek", "Actualiteit"],
            "auteur": ["Harry Cheadle"],
            "samenvatting": "Aan boord van de Air Force One afgelopen donderdag, een paar uur voordat hij raketten afvuurde op een Syrische luchtbasis in een plotselinge verschuiving in buitenlands beleid, vertelde Donald Trump aan verslaggevers hoe goed het allemaal ging. Volgens de president was de afgelopen tijd 'een van de succesvolste dertien weken in de geschiedenis van het presidentschap'. Een rare uitspraak, om verschillende redenen.",
            "body": "<h3>Het gaat niet echt lekker met de Amerikaanse president.</h3><p>Ten eerste is hij pas elf weken de president van Amerika. Ten tweede is dat gewoon niet waar. Dit is wat er allemaal is misgegaan voor Trump in deze 'succesvolle' periode: </p><ul><li>Zijn 'reisverbod' dat ervoor moest zorgen dat vluchtelingen en inwoners van overwegend islamitische landen Amerika niet in konden is gestrand bij de rechtbank, in ieder geval deels doordat Trump en zijn adviseurs het telkens over een 'moslimban' hadden. </li><li>Zijn poging om de Affordable Care Act ('Obamacare') in te trekken en te vervangen is nog niet eens door het Huis van Afgevaardigden heen, dankzij een slecht wetsvoorstel dat onkundig werd uitgerold. </li><li>Er is nog geen baksteen van Trumps beroemde grensmuur gelegd. </li><li>Voor Trumps andere belangrijke agendapunten – belastinghervorming en een plan voor de infrastructuur – zijn nog niet eens concrete voorstellen geformuleerd. </li><li>Zijn voorgestelde begroting zat vol met drastische bezuinigingen, maar niemand denkt dat het ook echt zal doorgaan door de tegenstand in het Congres. </li><li>Er zijn nog meer dan vijfhonderd belangrijke posities binnen de federale overheid die gevuld moeten worden. In de overgrote meerderheid van de gevallen komt dat doordat Trump er nog niet in is geslaagd om überhaupt een genomineerde aan te wijzen. (Er is geen onderminister van Buitenlandse Zaken, bijvoorbeeld). </li><li>Trump heeft beloofd om een hele rits ingrijpende maatregelen te treffen op het gebied van buitenlands beleid: uit het klimaatakkoord van Parijs stappen, opnieuw onderhandelen over NAFTA en de atoomdeal met Iran, China bestempelen als een valutamanipulator, bondgenoten dwingen om meer bij te dragen aan hun eigen defensie. Maar de enige belofte waar hij zich echt aan gehouden heeft is het beëindigen van het Trans-Pacifische Partnership, een van de weinige issues waar hij en Clinton het over eens waren tijdens de campagne. </li><li>En wat betreft de luchtaanval op Syrië is het onduidelijk wat Trump wil bereiken, laat staan of hij daarin zal slagen.</li></ul><p>Wat opvallend is, is dat alle grote agendapunten waar Trump het z'n hele campagne over had – de dingen die hem het presidentschap hebben opgeleverd – als een nachtkaars zijn uitgegaan. En iedereen weet dat. </p>",
            "afbeeldings": "trump.jpg",
            "afbeeldingl": "trump2.jpg",
            "afbeeldingm": "trump3.jpg"
        },
        {
            "titel": "Het ligt niet aan jou, de meeste millennials vervelen zich op hun werk",
            "id": 198,
            "datum": "13/05/2016 • 14:58",
            "categorieen": ["Opinie"],
            "auteur": ["Harry Cheadle"],
            "samenvatting": "O, millennials. Wat gaat er toch in jullie hoofden om? Hoe gaan we jullie ooit begrijpen? Jullie worden 'emotioneel' bij het kopen van koffie, maar zijn tegelijkertijd enorm 'verveeld door het leven'. Jullie praten graag over polyamorie, maar weigeren ondertussen seks met elkaar te hebben. In Amerika zijn jullie de grootste generatie ooit, en bedrijven wringen zich in duizend bochten om jullie in dienst te nemen, jullie producten aan te smeren, en jullie aandacht voor een fractie van een seconde te trekken voordat je suffig verder scrolt door de instagramfeed van iemand die je noch kent, noch aardig vindt. Wie zijn jullie? Hoe willen jullie werken en leven? De wereld snakt naar een antwoord.",
            "body": "<h3>Je bent niet de enige die op vrijdagmiddag in de baas z'n tijd urenlang door Facebook zit te scrollen en naar nieuwe baantjes kijkt op vacaturesites.</h3><p>Gelukkig zal een nieuw rapport van Gallup.com met de titel 'How Millennials Want to Work and Live' wat duidelijkheid scheppen in de zaak. Er zijn al eerder dergelijke rapporten en verslagen gepubliceerd, en er zullen er in de toekomst zeker nog meer volgen, maar laten we voor nu gewoon even genieten van de zoveelste enquête die nieuws voor ons heeft over millennials. Volgens het onderzoek van Gallup is het namelijk zo dat millennials zich vervelen op hun werk.</p><p>Uit het onderzoek kwamen nog wel meer dingen naar boven, zoals het feit dat millennials minder vaak religieus zijn en vaker nieuws meekrijgen via het internet, maar dat wist eigenlijk iedereen al. Wat wel opvallend is, is dat 55 procent van alle millennials 'niet drukbezet is op werk,' en daarvan nog eens 16 procent zegt dat ze 'actively disengaged' of 'actief onbetrokken' zijn – het laagste van de drie niveaus van betrokkenheid die Gallup heeft vastgesteld – wat waarschijnlijk een technische term is voor dat gevoel dat je weleens krijgt waarbij je zin hebt om op te staan van je bureaustoel en zonder een woord de deur uit te lopen, gewoon om te zien wat er dan gebeurt.</p><p>Deze cijfers verschillen niet zo gek veel van die van andere generaties — meer leden van Generatie X en de Babyboomgeneratie stellen zich niet heel actief op op werk — maar millennials nemen het voortouw wanneer het aankomt op complete passiviteit op werk. Dat is best een probleem, omdat voor veel millennials 'werk betekenisvol moet zijn. Ze willen werken voor organisaties met een missie en doel,' aldus de introductie van het rapport.</p><p>Minder millennials zijn geneigd zich aan te sluiten bij kerken of andere religieuze groeperingen. We trouwen in mindere mate op jonge leeftijd, en zweren niet zo snel trouw aan een politieke partij. Misschien heeft het feit dat we ons niet meer zo vastklampen aan traditionele instituten ervoor gezorgd dat we ons zo op ons werk richten. Of misschien komt het doordat vrijgezelle mannen en vrouwen de behoefte hebben aan iets dat hen het gevoel geeft dat ze de wereld aan het verbeteren zijn. De wereld is namelijk best naar de klote, en het is logisch dat de generatie die de wereld over enige tijd zal erven daar iets aan wil doen.</p><p>Gallup kwam erachter dat de meeste millennials regelmatig kijken naar nieuwe vacatures, of er in ieder geval voor open staan — en het is niet moeilijk om te begrijpen waarom. Als je jong en ongelukkig bent, stel je je een beter scenario voor in de nabije toekomst, waarin je een fris en nieuw persoon zal zijn met een nieuwe, goed zittende garderobe en een capabele vriendengroep waar je bewondering voor hebt. In andere woorden, veel mensen denken dat ze hun problemen kunnen oplossen met een nieuwe baan, in plaats van aan zichzelf te werken. 'Voor millennials is een baan niet alleen maar een baan — het is hun leven,' schrijft Jim Clifton, CEO van Gallup, in de introductie van het rapport.</p><p>En misschien is dat wel het probleem? Tenslotte draait het leven om meer dan alleen je werk. Als millennials aan het einde van de werkdag naar huis gaan, of ze zich nu actief opstellen of niet — ze zijn nog steeds millennials, die te maken hebben met alle problemen die komen kijken bij jong zijn en dingen willen. Het is eigenlijk best oké om je niet heel actief op te stellen op werk, om te moeten glimlachen om hoe zinloos het allemaal is, in plaats van daar heel verdrietig om te worden. Je hebt een baan om de huur te kunnen betalen; niet om jou als persoon te definiëren en je leven te bepalen. Niet alle banen zijn betekenisvol, en niet alle banen hoeven honderd procent van je energie te vergen. Hoe eerder we ons dat realiseren, hoe beter.</p>",
            "afbeeldings": "werk.jpg",
            "afbeeldingl": "werk2.jpg",
            "afbeeldingm": "werk3.jpg"
        }
    ]
}
